afflib
ammonite-repl
ant
apr
apr-util
aria2
asio
aspell
astyle
augeas
autoconf
automake
bash
bash-completion2
bash-completion@2
binutils
boost
cairo
cask
cmake
cmark
coreutils
cowsay
cpp-netlib
csshx
curl
diff-so-fancy
diffutils
dos2unix
elixir
emacs-plus
erlang
exercism
fabric-completion
fdupes
ffmpeg
findutils
fish
fontconfig
fpp
freetype
fribidi
fzf
gawk
gdbm
gdk-pixbuf
gettext
gflags
ghc
git
glib
glog
gmp
gnu-sed
gnu-tar
gnu-which
gnutls
go
gobject-introspection
gpatch
gradle
graphite2
grc
grep
gron
harfbuzz
highlight
htop
icu4c
imagemagick
imagemagick@6
jemalloc
jp2a
jpeg
jq
jrnl
kong
lame
leiningen
less
libarchive
libcroco
libevent
libewf
libffi
libgit2
libidn
libidn2
libmagic
libogg
libpng
libpq
librdkafka
libressl
librsvg
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvpx
libvterm
libxml2
libyaml
libzip
little-cms2
lldpd
lnav
lua
luajit
luarocks
lynx
lz4
lzlib
lzo
lzop
maven32
maven@3.2
mercurial
minio
moreutils
mpfr
msgpack
mysql@5.7
nano
ncurses
nettle
nim
nmap
node
oniguruma
openjpeg
openresty
openssh
openssl
openssl@1.1
opus
osquery
p11-kit
pandoc
pango
pcre
pcre2
perl
pgcli
pipenv
pixman
pkg-config
pmd
postgresql
protobuf
protobuf241
protobuf@2.5
protobuf@2.6
pv
python
python@2
rapidjson
readline
redis
rocksdb
rsync
ruby
salt
saltstack
screen
sdl2
shared-mime-info
shellcheck
shfmt
sleuthkit
snappy
sphinx-doc
sqlite
ssdeep
the_silver_searcher
theora
thrift
tldr
tmate
tree
unibilium
unzip
utf8proc
vegeta
vim
watch
wdiff
webp
wget
wrk
wxmac
x264
x265
xmlstarlet
xvid
xz
yara
youtube-dl
zeromq
zstd
